<template>
    <div class="clause_text">
            <div class="text">
                <h4>关于我们</h4>
                <div class="Authentications">
                    <p>职信网致力于弘扬中华诚信文化，推动社会职业诚信体系建设，为个人和企业创造信用财富。</p>
                    <p>职信网凭借自身强大的人力资源服务和数据获取能力，能够对个人职业履历进行客观、及时、专业、多维的职业信用评估，并形成专业的职业信用评估报告。目前平台涉及职信报告、职信名片、职信档案、职信数据等服务，并广泛应用于企业雇佣、银行征信、商业合作、个人合作等多个领域。目前职信网是国内唯一真正意义上的职业认证平台，不但实现了个人、企业之间信息的实时交互，更具创新性的解决了背景调查中信息权威性和真实性的顽疾！</p>
                    <p>我们的服务具有以下特点：</p>
                    <p>权威性：不同于传统职业背景调查公司通过口口相传出具调查报告，我们的职信报告由企业背书，即每一段经历皆在对应的企业进行电子化备案，其信息更权威更真实；</p>
                    <p>便捷性：一站式解决方案，除了职业经历，通过职信网平台还可以了解身份、通讯方式、学历、职称、商业信用、遵纪守法、工商记录等内容；</p>
                    <p>全面性：职业认证维度全面，涉及入离职信息、岗位、职责、绩效、综合能力等超过30项评估维度，不亚于顶级背景调查公司所出具的背景调查报告；</p>
                    <p>前置性：企业可以在面试时即发起职业认证申请，不限人次，不用付费。在人选抉择阶段可以随时调阅职信报告，并且只用支付查阅这份报告的费用，提高面试效率。</p>
                </div>
            </div>
        </div>
</template>
<script>
    export default {
        name:'about',
        created(){
            this.$store.commit('chanageUser', 1);
            this.$store.commit('serviceType',0)
        }
    }
</script>
<style>

</style>